Repository: EnjoyingFOSS/parlera
Catalog: lib/l10n/app_*.arb
Languages: ar, bg, cs, de, fa, fr, hu, id, it, nb, nl, pl, pt_br, ru, sr, tr, uk, vi, zh

# tutorialFourthSectionDescriptionDesktop
source: Turn the monitor so only one person sees the word, then have that person perform and others guess.
bg: Завъртете монитора така, че само един човек да вижда думата, след това накарайте този човек да изпълнява, а другите да познаят.
cs: Otoč obrazovku, aby na ni viděl jen jeden člověk. Ten může následně předvádět a ostatní můžou hádat.
de: Drehe den Monitor so, dass nur eine Person das Wort sieht, und lasse diese Person beschreiben und die anderen raten.
fr: Tourne l'écran pour qu'une seule personne voie le mot, puis demande à cette personne de jouer et aux autres de deviner.
hu: Fordítsd a képernyőt hogy csak egy ember lássa a szót, ő pedig előadja és a többi meg találgat.
id: Putar monitor jadi hanya satu orang yang melihat katanya, dan minta orang tersebut mempertunjukkan kata tersebut dan yang lain menebak.
it: Ruota il monitor in modo che solo una persona veda la parola, quindi chiedi a quella persona di recitare e gli altri indovinano.
nb: Snu skjermen slik at kun én person ser ordet, og få den personen til å utføre og de andre til å gjette.
nl: Draai de monitor zodat slechts één persoon het woord ziet, laat de andere spelers raden.
pl: Ustaw monitor w taki sposób, że tylko jedna osoba widzi hasło i je opisuje, a cała reszta je odgaduje.
pt_br: Vire o monitor para que apenas uma pessoa veja a palavra, depois faça com que essa pessoa explique a palavra e que os outros adivinhem.
ru: Поверните монитор в сторону игрока исполняющего роль ведущего, который видит слово которое остальные будут отгадывать.
tr: Sözcüğü yalnızca bir kişinin görebileceği şekilde ekranı çevirin, ardından o kişi anlatsın ve diğerleri tahmin etsin.
uk: Поверніть монітор так, щоб тільки одна людина бачила слово, потім попросіть цю людину виступити, а інші відгадують.
vi: Chỉ cho một người được xem từ khóa, và người đó sẽ miêu tả cho những người khác.
zh: 把显示器转向一个人显示词语，看到词语的人做（画），另一个人猜。

# btnSkip
source: Skip
bg: Пропускане
cs: Přeskočit
de: Überspringen
fr: Passer
hu: Kihagyás
id: Lewati
it: Salta
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
ru: Пропустить
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh: 跳过

# btnNext
source: Next
bg: Следващо
cs: Dále
de: Weiter
fr: Suivant
hu: Következő
id: Lanjut
it: Prossima
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próxima
ru: Следующий
tr: İleri
uk: Далі
vi: Tiếp theo
zh: 下一个

# btnBack
source: Back
bg: Назад
cs: Zpět
de: Zurück
fr: Retour
hu: Vissza
id: Kembali
it: Indietro
nb: Tilbake
nl: Terug
pl: Powrót
pt_br: Voltar
ru: Назад
sr: Nazad
tr: Geri
uk: Назад
vi: Trở về
zh: 返回

# btnFinishTutorial
source: Let's play!
bg: Да играем!
cs: Pojďme hrát!
de: Lass uns spielen!
fr: À vous de jouer !
hu: Játsszunk!
id: Ayo main!
it: Giochiamo!
nb: Begynn!
nl: Kom, we gaan spelen!
pl: Zagrajmy!
pt_br: Vamos jogar!
ru: Начнём игру!
sr: Igrajmo!
tr: Oynayalım!
uk: Пограємо!
vi: Chơi thôi!
zh: 开始吧 ~

# btnFavorite
source: Favorite
bg: Любимо
cs: Přidat do oblíbených
de: Zu Favoriten hinzufügen
fr: Ajouter aux favoris
hu: Kedvenc
id: Favorit
it: Preferito
nb: Favoritt
nl: Favoriet
pl: Ulubione
pt_br: Favoritar
ru: Избранное
sr: Omiljeni
tr: Sık kullanılanlara ekle
uk: Обране
vi: Yêu thích
zh: 收藏

# preparationPlay
source: Play
bg: Игра
cs: Hrát
de: Spielen
fr: Jouer
hu: Játszás
id: Main
it: Gioca
nb: Spill
nl: Spelen
pl: Graj
pt_br: Jogar
ru: Играть
sr: Igraj
tr: Oyna
uk: Грати
vi: Chơi
zh: 开始

# gameTime
source: Game time (s.)
bg: Времетраене
cs: Délka hry (s.)
de: Dauer
fr: Durée
hu: Időtartam
id: Waktu permainan (detik)
it: Tempo di gioco (s.)
nb: Varighet
nl: Gametijd (s.)
pl: Czas gry (sek)
pt_br: Tempo de jogo (s)
ru: Длительность
sr: Trajanje
tr: Süre
uk: Тривалість гри (с)
vi: Thời gian chơi (s.)
zh: 时长

source: Favorites
bg: Любими
cs: Oblíbené
de: Favoriten
fr: Favoris
hu: Kedvencek
id: Favorit
it: Preferiti
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Любимые
sr: Omiljeni
tr: Sık kullanılanlar
uk: Обране
vi: Yêu thích
zh: 收藏

source: Settings
bg: Настройки
cs: Nastavení
de: Einstellungen
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sr: Podešavanja
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh: 设置

# settingsLanguage
source: Language
bg: Език
cs: Jazyk
de: Sprache
fr: Langue
hu: Nyelv
id: Bahasa
it: Lingua
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык
sr: Jezik
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh: 语言

# emptyFavorites
source: Favorite a card deck to find it here.
bg: Означете категория като любима, за да я намерите тук.
cs: Kategorie přidané do oblíbených najdeš zde.
de: Füge eine Kategorie zu den Favoriten hinzu, um diese hier zu finden.
fr: Favorisez une catégorie pour la trouver ici.
hu: A kedvenc kategóriáidat találhatod majd itt.
id: Favoritkan sebuah kategori untuk melihat nya di sini.
it: Metti tra i preferiti un mazzo di carte per trovarlo qui.
nb: Favorittmerk en kategori for å finne den her.
nl: Vind hier je favoriete categorieën terug.
pl: Zapisz kategorię tutaj poprzez dodanie jej do Ulubionych.
pt_br: Favorite uma categoria para vê-la aqui.
ru: Добавьте категорию в избранное чтобы найти её здесь.
sr: Dodaj kategoriju u omiljene da bi je pronašao ovde.
tr: Burada bulmak için bir kategoriyi sık kullanılanlara ekleyin.
uk: Обрані категорії можна знайти тут.
vi: Hãy tim một nhóm từ để thấy nó ở đây.
zh: 这里会显示收藏的类别。

# preparationOrientationDescription
source: Hold your phone up to your forehead
bg: Дръжте телефона си до челото
cs: Dej si mobil na čelo
de: Halte dein Handy an die Stirn
fr: Tiens ton téléphone contre ton front
hu: Tartsd fel a telefont a homlokodhoz
id: Pegang ponselmu di dahimu
it: Avvicina il telefono alla fronte
nb: Plasser enheten på pannen din
nl: Hou je telefoon tegen je voorhoofd
pl: Trzymaj telefon plecami do czoła
pt_br: Mantenha seu celular na sua testa
ru: Прижмите ваш смартфон к вашему лбу
sr: Drži telefon na čelu
tr: Telefonunuzu alnınıza doğru tutun
uk: Піднесіть телефон до лоба
vi: Giữ điện thoại trên trán của bạn
zh: 把手机靠在额头上

# lastQuestion
source: Final card
bg: Последен въпрос
cs: Poslední karta
de: Letzte Frage
fr: Question finale
hu: Utolsó kérdés
id: Pertanyaan terakhir
it: Carta finale
nb: Siste spørsmål
nl: Laatste kaart
pl: Ostatnia karta
pt_br: Último cartão
ru: Последнее задание
sr: Poslednje pitanje
tr: Son soru
uk: Фінальна картка
vi: Câu hỏi cuối
zh: 最后一题

# settingsStartTutorial
source: How to play?
bg: Как се играе?
cs: Jak se hraje?
de: Wie wird gespielt?
fr: Comment jouer ?
hu: Hogyan kell játszani?
id: Bagaimana cara bermainnya?
it: Come giocare?
nb: Hvordan spille?
nl: Hoe speel je het?
pl: Jak się w to gra?
pt_br: Como jogar?
ru: Как играть?
sr: Kako igrati?
tr: Nasıl oynanır?
uk: Як грати?
vi: Chơi thế nào?
zh: 怎么玩？

source: Contribute
bg: Принос
cs: Přispěj
de: Mitwirken
fr: Contribuer
hu: Hozzájárulás
id: Berkontribusi
it: Contribuisci
nb: Bidra
nl: Bijdragen
pl: Wesprzyj aplikację
pt_br: Contribua
ru: Продвижение
sr: Doprinesi
tr: Katkıda bulun
uk: Зробити внесок
vi: Đóng góp
zh: 帮助软件开发

# urlCantOpen
source: Could not open URL.
bg: URL адресът не се отвори.
cs: Nebylo možné otevřít URL.
de: URL konnte nicht geöffnet werden.
fr: Impossible d'ouvrir l'URL.
hu: URL megnyitása sikertelen.
id: Tidak dapat membuka URL.
it: Impossibile aprire l'URL.
nb: Kan ikke åpne nettadressen.
nl: Kon de URL niet openen.
pl: Nie udało się otworzyć adresu URL.
pt_br: Erro ao abrir URL.
ru: Невозможно открыть URL.
sr: Nije moguće otvoriti URL.
tr: URL açılamadı.
uk: Не вдалося відкрити URL-адресу.
vi: Không thể mở được URL.
zh: 网址没打开。

source: Combo
cs: Náhodné
fr: Aléatoire
hu: Random
id: Acak
it: Casuale
ru: Случайно
uk: Випадково
vi: Ngẫu nhiên
zh: 随机

# languageSystem
source: Default
bg: По подразбиране (изисква рестарт)
cs: Výchozí
de: Standard (Neustart erforderlich)
fr: Par défaut (nécessite un redémarrage)
hu: Alapértelmezett (újraindítás szükséges)
id: Default (membutuhkan restart)
it: Predefinito
nb: Standard (krever omstart)
nl: Standaard (herstart nodig)
pl: Domyślny (wymaga restartu)
pt_br: Padrão (requer reinicialização)
ru: По умолчанию (требуется перезапуск)
tr: Öntanımlı (yeniden başlatma gerektirir)
uk: За замовчуванням (потребує перезапуску)
vi: Mặc định (cần khởi động lại)
zh: 默认（需要重启）

# languagesVaryNotice
source: Card decks and their cards vary across languages.
bg: Категориите и думите се различават в различните езици.
cs: Balíčeky karet se liší napříč jazyky.
de: Kategorien und Wörter variieren je nach Sprache.
fr: Les catégories et les mots varient selon les langues.
hu: A kategóriák és szavak változnak nyelvenként.
id: Kategori dan kartu-kartu mereka bervariasi di berbagai bahasa.
it: I mazzi di carte e le relative carte variano da una lingua all'altra.
nb: Kategorier og ord er forskjellige for hvert språk.
nl: Categorieën en woorden verschillen per taal.
pl: Kategorie i karty mogą się róźnić między językami.
pt_br: As categorias e seus cartões variam entre os idiomas.
ru: Категории и слова различаются в зависимости от языка.
tr: Kategoriler ve sözcükler diller arasında farklılık gösterir.
uk: Категорії та їхні картки відрізняються в різних мовах.
vi: Nhóm từ và từ thay đổi theeo các ngôn ngữ.
zh: 不同语言的类别和词语不同。

# btnCancel
source: Cancel
bg: Отмяна
cs: Zrušit
de: Abbrechen
fr: Annuler
hu: Mégse
id: Batal
it: Annulla
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sr: Odustani
tr: İptal et
uk: Скасувати
vi: Hủy

# txtCategoryExported
source: Deck exported
bg: Категорията е експортирана
cs: Balíček exportován
de: Kategorie exportiert
fr: Catégorie exportée
hu: Kategória exportálva
id: Kategori yang diekspor
it: Mazzo esportato
nb: Kategori eksportert
nl: Categorie geëxporteerd
pl: Kategoria wyeksportowana
pt_br: Categoria exportada
ru: Категория экспортирована
tr: Kategori dışa aktarıldı
uk: Категорія експортована
vi: Nhóm từ đã được xuất

# btnContributeLanguage
source: Contribute your language
bg: Допринесете с вашия език
cs: Přispět další jazyk
de: Deine Sprache beisteuern
fr: Contribuez avec votre langue
hu: Add hozzá a nyelved
id: Berkontribusi ke bahasa kamu
it: Contribuisci con la tua lingua
nb: Bidra med ditt språk
nl: Voeg je eigen taal toe
pl: Wspomóż tłumaczenie
pt_br: Traduza para seu idioma
ru: Добавьте свой язык
sr: Doprinesi svoj jezik
tr: Çeviride katkıda bulun
uk: Додайте свою мову
vi: Đóng góp vào ngôn ngữ của bạn

# btnDiscard
source: Discard
bg: Изхвърляне
cs: Zahodit
de: Verwerfen
fr: Rejeter
hu: Elvetés
id: Buang
it: Scarta
nb: Forkast
nl: Weggooien
pl: Odrzuć
pt_br: Descartar
ru: Отмена
sr: Odbaci
tr: Vazgeç
uk: Відхилити
vi: Loại bỏ

# btnDone
source: Done
bg: Готово
cs: Hotovo
de: Erledigt
fr: Terminé
hu: Kész
id: Selesai
it: Finito
nb: Ferdig
nl: Klaar
pl: Zrobione
pt_br: Feito
ru: Готово
sr: Gotovo
tr: Tamamlandı
uk: Готово
vi: Xong

# btnCreateCategory
source: Create card deck
bg: Създаване на категория
cs: Vytvořit balíček karet
de: Kategorie erstellen
fr: Créer une catégorie
hu: Új kategória
id: Buat kategori
it: Crea mazzo di carte
nb: Ny kategori
nl: Categorie aanmaken
pl: Utwórz kategorię
pt_br: Criar categoria
ru: Создать категорию
sr: Kreiraj kategoriju
tr: Kategori oluştur
uk: Створити категорію
vi: Tạo nhóm từ

# btnImportCategory
source: Import card deck
bg: Импорт на категория
cs: Importovat balíček karet
de: Kategorie importieren
fr: Importer une catégorie
hu: Kategória importálása
id: Impor kategori
it: Importa mazzo di carte
nb: Importer kategori
nl: Categorie importeren
pl: Importuj kategorię
pt_br: Importar categoria
ru: Импортировать категорию
sr: Importuj kategoriju
tr: İçe kategori aktar
uk: Імпортувати категорію
vi: Nhập vào nhóm từ

# txtCategoryAdded
source: Deck added
bg: Категорията е добавена
cs: Balíček přidán
de: Kategorie hinzugefügt
fr: Catégorie ajoutée
hu: Kategória hozzáadva
id: Kategori ditambahkan
it: Mazzo aggiunto
nb: Kategori lagt til
nl: Categorie toegevoegd
pl: Kategoria dodana
pt_br: Categoria aficionada
ru: Категория добавлена
tr: Kategori eklendi
uk: Категорія додана
vi: Nhóm từ đã được thêm

# txtCategoryEdited
source: Deck edited
bg: Категорията е редактирана
cs: Balíček upraven
de: Kategorie bearbeitet
fr: Catégorie modifiée
hu: Kategória szerkesztve
id: Kategori diedit
it: Mazzo modificato
nb: Kategori endret
nl: Categorie gewijzigd
pl: Kategoria zmieniona
pt_br: Categoria editada
ru: Категория изменена
tr: Kategori düzenlendi
uk: Категорію відредаговано
vi: Nhóm từ đã được chỉnh sửa

# btnDuplicate
source: Duplicate
bg: Дублиране
cs: Duplikovat
de: Kopieren
fr: Dupliquer
hu: Duplikálás
id: Duplikat
it: Duplica
nb: Dupliser
nl: Dupliceren
pl: Zduplikuj
pt_br: Duplicar
ru: Размножить
sr: Dupliraj
tr: Çoğalt
uk: Копіювати
vi: Tạo bản sao

# btnEdit
source: Edit
bg: Редакция
cs: Upravit
de: Bearbeiten
fr: Modifier
hu: Szerkeszt
id: Ubah
it: Modifica
nb: Endre
nl: Bewerken
pl: Edytuj
pt_br: Editar
ru: Правка
sr: Izmeni
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa

# btnDelete
source: Delete
bg: Изтриване
cs: Odstranit
de: Löschen
fr: Supprimer
hu: Törlés
id: Hapus
it: Elimina
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить
sr: Obriši
tr: Sil
uk: Видалити
vi: Xóa

# btnExport
source: Export
bg: Експорт
cs: Exportovat
de: Exportieren
fr: Exporter
hu: Exportálás
id: Ekspor
it: Esporta
nb: Eksporter
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
ru: Экспортировать
sr: Eksportuj
tr: Dışa aktar
uk: Експорт
vi: Xuất dữ liệu

# menuAddCategory
source: Add card deck
bg: Добавяне на категория
cs: Přidat balíček karet
de: Kategorie hinzufügen
fr: Ajouter une catégorie
hu: Kategória hozzáadása
it: Aggiungi mazzo di carte
nb: Legg til en ny kategori
nl: Categorie toevoegen
pl: Dodaj kategorię
pt_br: Adicionar categoria
ru: Добавить категорию
sr: Dodaj kategoriju
tr: Kategori ekle
uk: Додати категорію
vi: Thêm nhóm từ

# txtDiscardChangesQ
source: Discard changes?
bg: Отхвърляне на промени?
cs: Zahodit změny?
de: Änderungen verwerfen?
fr: Rejeter les modifications ?
hu: Elveti a változtatásokat?
id: Buang perubahan?
it: Scartare le modifiche?
nb: Vil du forkaste endringene?
nl: Wijzigingen weggooien?
pl: Anulować zmiany?
pt_br: Descartar alterações?
ru: Отменить изменения?
tr: Değişiklikleri gözardı et
uk: Відхилити зміни?
vi: Hủy bỏ thay đổi?

# txtYourScore
source: Your score: {questionsPassed}/{questionCount}
bg: Резултат: {questionsPassed}/{questionCount}
cs: Tvoje skóre: {questionsPassed}/{questionCount}
de: Dein Ergebnis: {questionsPassed}/{questionCount}
fr: Votre score : {questionsPassed}/{questionCount}
hu: A pontszámod: {questionsPassed}/{questionCount}
id: Nilai Anda: {questionsPassed} / {questionCount}
it: Il tuo punteggio: {questionsPassed}/{questionCount}
nb: Ditt resultat: {questionsPassed}/{questionCount}
nl: Je score: {questionsPassed}/{questionCount}
pl: Twój wynik: {questionsPassed}/{questionCount}
pt_br: Seu placar: {questionsPassed}/ {questionCount}
ru: Ваш счёт:{questionsPassed}/{questionCount}
tr: Skorunuz: {questionsPassed}/{questionCount}
uk: Ваш результат: {questionsPassed}/{questionCount}
vi: Điểm của bạn:{questionsPassed}/{questionCount}

# errorCouldNotFindEmoji
source: Could not find the image associated with this emoji.
bg: Не може да се намери изображението, свързано с този емотикон.
cs: Obrázek asociovaný s tímto emoji nebyl nalezen.
de: Das zu diesem Emoji passende Bild konnte nicht gefunden werden.
fr: Impossible de trouver l'image associée à cet émoji.
hu: Nem található ehhez az emoji-hoz kapcsolódó kép.
id: Tidak dapat menemukan gambar yang terkait dengan emoji ini.
it: Impossibile trovare l'immagine associata a questa emoji.
nb: Bildet som er assosiert med denne emojien kunne ikke finnes.
nl: Kon de afbeelding bij deze emoji niet vinden.
pl: Nie można znaleźć obrazu emocji.
pt_br: Não foi possível encontrar a imagem associada a este emoji.
ru: Невозможно найти изображение связанное с данным эмодзи.
tr: Emojiyle eşleşen resim bulunamadı.
uk: Не вдалося знайти зображення, пов'язане з цим смайликом.
vi: Không thể tìm được ảnh liên quan đến biểu tượng này.

# warnMustEnterQuestion
source: You must enter at least one word
bg: Трябва да въведете поне една дума
cs: Musíte zadat alespoň jedno slovo
de: Du musst mindestens ein Wort eingeben
fr: Vous devez saisir au moins un mot
hu: Legalább egy szó megadása szükséges
id: Anda harus memasukkan setidaknya satu kata
it: Devi inserire almeno una parola
nb: Du må skrive inn minst ett ord
nl: Je moet minstens één woord invoeren
pl: Musisz podać co najmniej jedno słowo
pt_br: Você precisa digitar ao menos uma palavra
ru: Вам нужно ввести ещё одно слово
tr: En az bir sözcük girmelisiniz
uk: Ви повинні ввести хоча б одне слово
vi: Bạn phải nhập ít nhất một từ

# txtCreateCategory
source: Create card deck
bg: Създаване на категория
cs: Vytvořit balíček karet
de: Kategorie anlegen
fr: Créer une catégorie
hu: Új kategória létrehozása
id: Buat kategori
it: Crea mazzo di carte
nb: Lag en ny kategori
nl: Categorie aanmaken
pl: Utwórz kategorię
pt_br: Criar categoria
ru: Создать категорию
sr: Kreiraj kategoriju
tr: Kategori oluştur
uk: Створити категорію
vi: Tạo nhóm từ

# txtCategoryTitle
source: Card deck title
bg: Име на категория
cs: Název balíčku karet
de: Kategorietitel
fr: Titre de la catégorie
hu: Kategória címe
id: Judul kategori
it: Titolo del mazzo di carte
nb: Kategorinavn
nl: Titel van de categorie
pl: Tytuł kategorii
pt_br: Título da categoria
ru: Название категории
sr: Naslov kategorije
tr: Kategori adı
uk: Назва категорії
vi: Tên nhóm từ

# txtWordsOnePerLine
source: Words, one per line
bg: Думи, по една на ред
cs: Slova, jeden na řádek
de: Wörter, eins pro Zeile
fr: Mots, un par ligne
hu: Szavak, soronként csak egy
id: Kata-kata, satu per baris
it: Parole, una per riga
nb: Ord, ett per linje
nl: Woorden, een per regel
pl: Słowa, jedno na wiersz
pt_br: Palavras, uma por linha
ru: Слова, по одному в строке
tr: Sözcükler, her satırda bir tane
uk: Слова, по одному в рядку
vi: Các từ, một từ mỗi dòng

# errorCouldNotExport
source: Could not export this deck.
bg: Тази категория не можа да се експортира.
cs: Tento balíček se nepodařilo exportovat.
de: Diese Kategorie konnte nicht exportiert werden.
fr: Impossible d'exporter cette catégorie.
hu: Kategória exportálása sikertelen.
id: Tidak bisa mengekspor kategori ini.
it: Impossibile esportare questo mazzo di carte.
nb: Kategorien kunne ikke eksporteres.
nl: Kon deze categorie niet exporteren.
pl: Nie można eksportować tej kategorii.
pt_br: Não foi possível exportar esta categoria.
ru: Невозможно экспортировать категорию.
tr: Kategori dışa aktarılamadı.
uk: Не вдалося експортувати цю категорію.
vi: Không thể xuất được nhóm từ này.

# errorCouldNotImport
source: Could not import this deck.
bg: Тази категория не можа да се импортира.
cs: Tento balíček se nepodařilo importovat.
de: Diese Kategorie konnte nicht importiert werden.
fr: Impossible d'importer cette catégorie.
hu: Kategória importálása sikertelen.
id: Tidak bisa mengimpor kategori ini.
it: Impossibile importare questo mazzo di carte.
nb: Kategorien kunne ikke importeres.
nl: Kon deze categorie niet importeren.
pl: Nie można importować ten kategorii.
pt_br: Não foi possível importar esta categoria.
ru: Невозможно импортировать категорию.
tr: Kategori içe aktarılamadı.
uk: Не вдалося імпортувати цю категорію.
vi: Không thể nhập vào được nhóm từ này.

# txtCategoryImported
source: Deck imported
bg: Категорията е импортирана
cs: Balíček importován
de: Kategorie importiert
fr: Catégorie importée
hu: Kategória importálva
id: Kategori yang diimpor
it: Mazzo importato
nb: Kategorien importert
nl: Categorie geïmporteerd
pl: Kategoria zaimportowana
pt_br: Categoria importada
ru: Категория импортирована
tr: Kategori içe aktarıldı
uk: Категорія імпортована
vi: Nhóm từ đã được nhập

# emptyCategoryQuestions
source: This deck doesn't contain any cards to guess :(
bg: Тази категория не съдържа думи за отгатване :(
cs: Tento balíček již neexistuje nebo neobsahuje žádná slova k uhodnutí.
de: Diese Kategorie enthält keine zu erratenden Wörter :(
fr: Cette catégorie ne contient pas de mots à deviner :(
hu: Ez a kategória nem tartalmaz kitalálandó szavakat :(
id: Kategori ini tidak berisi kartu untuk ditebak :(
it: Questo mazzo non esiste più o non contiene carte da indovinare.
nb: Denne kategorien inneholder ingen ord som kan gjettes :(
nl: Deze categorie bevat geen te raden woorden :(
pl: Ta kategoria nie zawiera żadnych kart do zgadywania :(
pt_br: Esta categoria não contém nenhum cartão para adivinhar :(
ru: Эта категория не содержит ни одного слова :(
tr: Bu kategoride tahmin edilecek sözcük yok :(
uk: Ця категорія не містить карток для відгадування :(
vi: Nhóm từ này không có từ nào để đoán :(

# txtSwitchLanguageInSettings
source: To use a different language, switch to it in Settings.
bg: За да използвате друг език, превключете на него в Настройки.
cs: Pro použití jiného jazyka je nutné přepnout jazyk v Nastavení.
de: Um eine andere Sprache zu verwenden, wechsel in den Einstellungen zu dieser Sprache.
fr: Pour utiliser une autre langue, passez à celle-ci dans les Paramètres.
hu: Más nyelv használatához, változtassa meg a beállításokban.
id: Untuk menggunakan bahasa yang berbeda, ganti di Pengaturan.
it: Per utilizzare una lingua diversa, passa ad essa nelle Impostazioni.
nb: For å bruke et annet språk, bytt til det i Instillinger.
nl: Om een andere taal te gebruiken: stel deze in bij de Instellingen.
pl: Aby użyć inny język, zmień go w ustawieniach.
pt_br: Para usar um idioma diferente, vá até as configurações.
ru: Чтобы использовать другой язык, смените его в Настройках.
tr: Farklı bir dil kullanmak için Ayarlar'da o dile geçin.
uk: Щоб використовувати іншу мову, переключіться на неї в Налаштуваннях.
vi: Để dùng các ngôn ngữ khác, thay đổi trong Cài đặt.

# btnGetCategoriesOnline
source: Get decks online...
bg: Категории онлайн...
cs: Získat balíčky online...
de: Kategorien online erhalten...
fr: Obtenir des catégories en ligne…
hu: Szerezz kategóriákat internetről...
id: Dapatkan kategori secara daring...
it: Ottieni mazzi di carte online...
nb: Hent kategorier på nett...
nl: Categorieën online ophalen...
pl: Zdobądź kategorie online...
pt_br: Obter categorias online...
ru: Категории онлайн....
sr: Preuzmi kategorije onlajn...
tr: İnternetten kategori bul
uk: Отримати категорії онлайн...
vi: Lấy nhóm từ trên mạng...

source: Donate
bg: Дарение
cs: Darovat
de: Spende
fr: Faire un don
hu: Adakozás
id: Berdonasi
it: Dona
nb: Doner
nl: Doneren
pl: Dotuj
pt_br: Doe
ru: Донат
sr: Doniraj
tr: Bağış yap
uk: Пожертвувати
vi: Ủng hộ

# txtTimesUp
source: Time's up!
cs: Čas vypršel!
fr: Temps écoulé!
it: Tempo scaduto!
nl: Tijd is om!
pl: Koniec czasu!
pt_br: Acabou o tempo!
uk: Час вийшов!

# btnExportAllCustom
source: Export all custom decks
cs: Exportovat všechny vlastní balíčky
it: Esporta tutti i mazzi personalizzati
uk: Експортувати всі користувацькі категорії

# txtNoRecentEmoji
source: No recent emoji
cs: Žádné nedávné emoji
de: Kein Emoji
fr: Aucun émoji récent
id: Tidak ada emoji terbaru
it: Nessuna emoji recente
nl: Geen recente emoji
pl: Brak ostatnio używanych emoji
pt_br: Nenhum emoji recente
uk: Немає нещодавніх емодзі
vi: Không có biểu tượng gần đây

# txtCustomGameTime
source: Custom game time (s.)
cs: Vlastní délka hry (s.)
it: Tempo di gioco personalizzato (s.)
nl: Aangepaste gametijd (s.)
pl: Niestandardowy czas gry (sek)
pt_br: Tempo de jogo personalizado (s)
uk: Користувацька тривалість гри (с)
vi: Số lần chơi tự chọn

# txtCardsPerGame
source: Cards per game
cs: Počet karet na hru
fr: Cartes par partie
it: Carte per partita
nl: Kaarten per spel
pl: Liczba kart na grę
pt_br: Cartões por jogo
uk: Карток за гру

# txtUnlimitedCards
source: Unlimited
cs: Neomezený
fr: Illimité
it: Illimitate
nl: Geen limiet
pl: Nielimitowane
pt_br: Ilimitado
uk: Необмежено
