Repository: EnjoyingFOSS/parlera
Catalog: lib/l10n/app_*.arb
Languages: ar, bg, cs, de, fa, fr, hu, id, it, nb, nl, pl, pt_br, ru, sr, tr, uk, vi, zh

source: About Parlera
ar: عن بارليرا
bg: За Parlera
cs: O aplikaci
de: Über Parlera
fa: درباره پارلرا
fr: À propos de Parlera
hu: A Parleráról
id: Tentang Parlera
it: Info su Parlera
nb: Om Parlera
nl: Over Parlera
pl: O Parlera
pt_br: Sobre o Parlera
ru: О проекте
sr: O Parleri
tr: Parlera Hakkında
uk: Про Parlera
vi: Về Parlera
zh: 软件信息

# emptyCategories
source: No card decks yet
ar: لا يمكن تحميل الفئات
bg: Не се заредиха категориите :(
cs: Žádné balíčky karet
de: Kategorien konnten nicht geladen werden :(
fa: دسته بندی ها بارگذاری نشد :(
fr: Impossible de charger les catégories :(
hu: Kategóriák töltése sikertelen :(
id: Tidak dapat memuat kategori :(
it: Ancora nessun mazzo di carte
nb: Kunne ikke laste kategorier :(
nl: Kan categorieën niet laden :(
pl: Nie udało się załadować kategorii :(
pt_br: Erro ao carregar as categorias :(
ru: Невозможно загрузить категории:(
sr: Nije moguće učitati kategorije :(
tr: Kategoriler yüklenemedi :(
uk: Не вдалося завантажити категорії :(
vi: Không thể tải được thể loại :(
zh: 类别加载不出来 :(

# labelGo
source: Let's go!
ar: يالله نذهب!
bg: Хайде!
cs: Jdeme na to!
de: Los geht's!
fa: بزن بریم!
fr: C'est parti !
hu: Gyerünk!
id: Ayo mulai!
it: Andiamo!
nb: Begynn!
nl: Aan de slag!
pl: Zaczynamy!
pt_br: Vamos lá!
ru: Начнём!
sr: Idemo!
tr: Başlayalım!
uk: Ходімо!
vi: Chơi thôi!
zh: 开始吧 ~

# settingsAccelerometer
source: Tilt phone to answer
ar: ميل الموبيل للإجابة
bg: Наклон на телефона за отговор
cs: Odpovídat nakloněním mobilu
de: Kipp das Telefon nach vorne, um zu antworten
fa: برای جواب دادن گوشی رو کج کن
fr: Inclinez le téléphone pour répondre
hu: Telefon billentése válaszadáshoz
id: Miringkan ponsel untuk menjawab
it: Inclina il telefono per rispondere
nb: Tipp enheten for å svare
nl: Kantel telefoon om te antwoorden
pl: Odpowiedz pochylając telefon
pt_br: Incline o telefone para responder
ru: Наклоните телефон для ответа
sr: Okreni telefon da odgovoriš
tr: Yanıtlamak için telefonu eğ
uk: Нахиліть телефон, щоб відповісти
vi: Nghiêng điện thoại để trả lời
zh: 用倾斜手机表示答没答出来

# settingsAudio
source: Play sounds
ar: شغل الأصوات
bg: Възпроизвеждане на звуци
cs: Přehrávat zvuky
de: Töne abspielen
fa: پخش صدا ها
fr: Jouer des sons
hu: Hangok lejátszása
id: Putar suara
it: Riproduci suoni
nb: Spill av lyder
nl: Speel geluiden af
pl: Odtwarzaj dźwięki
pt_br: Efeitos sonoros
ru: Включить звуки
sr: Puštaj zvukove
tr: Sesleri çal
uk: Відтворювати звуки
vi: Bật âm thanh
zh: 回答后播放音效

# gameCancelConfirmation
source: Leave the current game?
ar: هل تريد مغادرة اللعبة حالياً
bg: Напускане на текущата игра?
cs: Chceš opustit současnou hru?
de: Das aktuelle Spiel verlassen?
fa: از بازی خارج میشی؟
fr: Quitter la partie actuelle ?
hu: Biztosan kilépsz a játékból?
id: Tinggalkan permainan?
it: Abbandonare il gioco attuale?
nb: Forlat nåværende spill?
nl: Huidige spel verlaten?
pl: Czy chcesz wyjść z obecnej gry?
pt_br: Abandonar partida?
ru: Покидаете текущую игру?
sr: Napusti trenutnu igru?
tr: Geçerli oyundan çıkılsın mı?
uk: Вийти з поточної гри?
vi: Thoát lần chơi hiện tại?
zh: 停止当前游戏？

# gameCancelApprove
source: Leave
ar: غادر
bg: Напускане
cs: Opustit
de: Verlassen
fa: خروج
fr: Quitter
hu: Kilépek
id: Tinggalkan
it: Abbandona
nb: OK
nl: Verlaten
pl: Wyjdź
pt_br: Abandonar
ru: Покинуть
sr: Napusti
tr: Çık
uk: Вийти
vi: Thoát
zh: 停止

# gameCancelDeny
source: Stay
ar: بقي
bg: Оставане
cs: Zůstat
de: Bleiben
fa: برگشت به بازی
fr: Rester
hu: Maradok
id: Tetap bermain
it: Resta
nb: Bli
nl: Doorgaan
pl: Zostań
pt_br: Permanecer
ru: Остаться
sr: Ostani
tr: Kal
uk: Залишатися
vi: Ở lại
zh: 接着来

# tutorialFirstSectionHeader
source: Guess the word!
bg: Познайте думата!
cs: Uhodni slovo!
de: Errate das Wort!
fa: حدس بزن!
fr: Devine le mot !
hu: Találd ki a szót!
id: Tebak katanya!
it: Indovina la parola!
nb: Gjett ordet!
nl: Raad het woord!
pl: Odgadnij to hasło!
pt_br: Adivinhe a palavra!
ru: Угадайте слово!
sr: Pogodi reč!
tr: Sözcüğü tahmin et!
uk: Відгадайте слово!
vi: Đoán từ thôi!
zh: 猜词

# tutorialFirstSectionDescriptionPhone
source: Put your phone on your forehead and have friends describe the word on the screen to you without using its root word(s).
ar: ضع هاتفك على جبينك و اسمح لأصدقائك بوصف الكلمة على الشاشة لديك دون استخدام الجذر الأساسي
bg: Поставете телефона на челото си и помолете приятели да Ви опишат думата на екрана, без да използват корена на ѝ.
cs: Dej si mobil na čelo a nech kamarády popsat slovo na obrazovce bez použití jeho kořenu/ů.
de: Halte Dein Handy an die Stirn und lasse Dir von Freunden das Wort auf dem Bildschirm beschreiben, ohne dessen Wortstamm zu benutzen.
fa: گوشی را روی پیشانی قرار داده و از طرف مقابل بخواهید بدون گفتن کلمه یا کلمات روی صفحه، آن را توضیح بدهد.
fr: Pose ton téléphone sur ton front et demande à tes amis de te décrire le mot qui s'affiche à l'écran sans utiliser sa ou ses racines.
hu: Tedd a homlokodra a telefont, és próbálják meg a barátaid elmagyarázni a szót úgy hogy nem használják a gyökszavait.
id: Letakkan ponselmu di dahimu dan mintalah teman-temanmu menjelaskan kata di layar ke kamu tanpa menggunakan kata dasarnya.
it: Metti il telefono sulla fronte e chiedi agli amici di descriverti la parola sullo schermo senza usare la parola principale.
nb: Putt enheten på pannen og få vennene dine til å beskrive ordet på skjermen for deg, uten å bruke deler av ordet.
nl: Houd je telefoon op je voorhoofd en laat je vrienden het woord op het scherm omschrijven, zonder het woord zelf (of afgeleiden ervan) te gebruiken.
pl: Przyłóż telefon tylem do czoła i niech twoi znajomi opiszą ci słowo na ekranie (bez używania słów pochodnych).
pt_br: Coloque o telefone na testa e peça aos amigos que descrevam a palavra na tela para você sem usar a(s) palavra(s) raiz.
ru: Приложите телефон ко лбу и попросите друзей описать вам слово на экране, не используя ключевых слов.
sr: Stavi telefon na čelo i neka ti prijatelj opiše reč na ekranu bez korišćenja izvorne reči.
tr: Telefonunuzu alnınıza koyun ve arkadaşlarınız ekrandaki sözcüğü kök sözcük(ler)ini kullanmadan size tarif etsin.
uk: Прикладіть телефон до лоба і попросіть друзів описати вам слово на екрані, не використовуючи його кореневе(і) слово(а).
vi: Đặt điện thoại lên chán của bạn và những người bạn sẽ miêu tả từ trên màn hình mà không sử dụng từ xuất hiện.
zh: 把手机靠在前额上，让朋友不用词中的字，描述屏幕上的词。

# tutorialFirstSectionDescriptionDesktop
source: Turn the screen to face your friends and have them describe the word shown on it to you without using its root word(s).
ar: استدع الشاشة إلى وجه أصدقائك و اسمح لهم بوصف الكلمة المعروضة عليها لديك دون استخدام الجذر الأساسي
bg: Обърнете екрана с лице към приятелите си и ги накарайте да Ви опишат думата, показана на него, без да използват корена ѝ.
cs: Otoč svoji obrazovku, aby na ni viděli jen kamarádi a nech je popsat slovo na ní bez použití jeho kořenu/ů.
de: Drehe deinen Bildschirm so, dass du deinen Freunden gegenübersitzt, und bitte sie, dir das Wort auf dem Bildschirm zu beschreiben, ohne seinen Wortstamm zu verwenden.
fa: صفحه گوشی را به سمت طرف مقابل بچرخانید و از طرف مقابل بخواهید بدون گفتن کلمه یا کلمات روی صفحه، آن را توضیح بدهد.
fr: Tournez l'écran pour faire face à vos amis et demandez-leur de vous décrire le mot qui y figure sans utiliser sa ou ses racines.
hu: Fordítsd a kijelzőt a barátaid felé, és próbálják meg elmagyarázni a szót úgy hogy nem használják a gyökszavait.
id: Putar layar agar menghadap teman-temanmu dan minta mereka menjelaskan kata di layar ke kamu tanpa menggunakan kata dasarnya.
it: Gira lo schermo verso i tuoi amici e chiedi loro di descriverti la parola mostrata senza usare la sua radice.
nb: Hold skjermen din slik at den vender mot vennene dine og få dem til å beskrive ordet på skjermen uten å bruke deler av ordet.
nl: Draai het scherm in de richting van je vrienden en laat ze het getoonde woord omschrijven zonder het woord zelf (of afgeleiden ervan) te gebruiken.
pl: Odwróć ekran w kierunku swoich znajomych i niech opisują oni ci przedstawione słowo (bez wyrazów pochodnych).
pt_br: Vire a tela para os seus amigos e peça-lhes que descrevam a palavra mostrada nela sem usar sua(s) palavra(s) raiz.
ru: Поверните экран лицом к своим друзьям и попросите их описать вам слово, изображенное на экране, не используя ключевые слова.
sr: Okreni telefon prema prijatelju i neka ti opišu prikazanu reč bez korišćenja izvorne reči.
tr: Ekranı arkadaşlarınıza dönecek şekilde çevirin ve arkadaşlarınız gösterilen sözcüğü kök sözcük(ler)ini kullanmadan size tarif etsin.
uk: Поверніть екран обличчям до своїх друзів і попросіть їх описати вам слово, зображене на ньому, не використовуючи його кореневе(і) слово(а).
vi: Đặt màn hình trước mặt bạn bè và nhờ họ miêu tả từ ngữ hiện lên mà không được nói ra từ xuất hiện.
zh: 电脑朝向你的朋友。让朋友不用词中的字，描述屏幕上的词。

# tutorialSecondSectionHeaderPhone
source: Tilt up to pass
ar: انحن إلى الأعلى للمرور
bg: Наклонете нагоре, за да пропуснете
cs: Přeskoč slovo nakloněním nahoru
de: Nach oben kippen, um zu passen
fa: رد کردن
fr: Incline vers le haut pour passer
hu: Felfelé billentsd a kihagyáshoz
id: Miringkan ke atas untuk melewati
it: Inclina in alto per passare
nb: Vipp opp for å hoppe over
nl: Kantel naar boven om te passen
pl: Nachyl w górę by pominąć
pt_br: Incline para cima para passar
ru: Наклоните вверх, для прохождения
sr: Okreni naviše za prolazak
tr: Geçmek için yukarı eğin
uk: Нахиліть вгору, щоб пройти
vi: Nghiêng lên nếu bạn sai
zh: 向上倾斜，表示跳过

# tutorialSecondSectionDescriptionPhone
source: No clue what it is? Just tilt the phone up to skip this word.
ar: لا تعرف ما هو؟ فقط انحن الهاتف إلى الأعلى لتخطي هذه الكلمة
bg: Нямате представа какво е? Наклонете телефона нагоре, за да пропуснете думата.
cs: Nevíš, co to může být? Pro přeskočení slova stačí naklonit mobil nahoru.
de: Du hast keine Ahnung, was das ist? Kippe einfach das Telefon nach oben, um dieses Wort zu überspringen.
fa: نمی‌دونید عبارت روی صفحه چیه؟ گوشی را به سمت بالا کج کنید تا آن را رد کنید.
fr: Tu n'as aucune idée de ce que c'est ? Il suffit d'incliner le téléphone vers le haut pour sauter ce mot.
hu: Fogalmad sincs mi lehet az? Csak billentsd felfelé a telefont a kihagyáshoz.
id: Tidak tahu apa katanya? Miringkan ponsel ke atas untuk melewati kata tersebut.
it: Non hai idea di cosa sia? Basta inclinare il telefono verso l'alto per saltare questa parola.
nb: Ingen anelse? Vipp enheten opp for å hoppe over ordet.
nl: Geen idee wat het is? Kantel je telefoon naar boven om het over te slaan.
pl: Nie znasz tego słowa? Zwyczajnie pochyl telefon ekranem w górę by je pominąć.
pt_br: Não faz ideia do que seja? Então incline o celular para cima e pule esta palavra.
ru: Без понятия что это за слово? Просто наклоните свой смартфон вверх чтобы пропустить это слово.
sr: Ne znaš šta je? Okreni telefon naviše da bi preskočio reč.
tr: Ne olduğu hakkında hiçbir fikriniz yok mu? Bu sözcüğü atlamak için telefonu yukarı eğmeniz yeterlidir.
uk: Не знаєте, що це таке? Просто нахиліть телефон вгору, щоб пропустити це слово.
vi: Không thể đoán được sao? Chỉ cần nghiêng lên để bỏ qua.
zh: 猜不出来是什么词？向上倾斜手机就可以跳过这个词。

# tutorialSecondSectionHeaderDesktop
source: Press the red side to pass
ar: اضغط على الجانب الأحمر للمرور
bg: Натиснете червената страна, за да пропуснете
cs: Přeskoč slovo kliknutím na pravou stranu
de: Drücke die rote Seite Fortfahren
fa: لمس قسمت قرمز برای رد کردن
fr: Appuyez sur le côté rouge pour passer
hu: Nyomj a piros oldalra a kihagyáshoz
id: Tekan sisi yang berwarna merah untuk melewati
it: Premi il lato rosso per passare
nb: Trykk på den røde siden for å hoppe over
nl: Druk op de rode kant om te passen
pl: Przyciśnij czerwoną stronę by pominąć
pt_br: Toque no lado vermelho para passar
ru: Нажмите на красную сторону для прохождения
sr: Pritisni crvenu stranu za prolazak
tr: Geçmek için kırmızı tarafa basın
uk: Натисніть на червону сторону, щоб пройти
vi: Bấm bên màu đỏ để bỏ qua
zh: 按“↑”跳过

# tutorialSecondSectionDescriptionDesktop
source: No clue what it is? Click or tap on the red left side of the window or press the Up arrow key to skip this word.
ar: لا تدري ما هو؟ انقر أو اضغط على الجانب الأحمر الأيسر من النافذة أو اضغط على مفتاح السهم الأعلى لتخطي هذه الكلمة
bg: Нямате представа какво е ? Натиснете червената лява част на прозореца или докоснете клавиша със стрелка нагоре, за да пропуснете думата.
cs: Nevíš, co to může být? Pro přeskočení slova stačí kliknout na pravou stranu okna nebo stisknout šipku nahoru na klávesnici.
de: Du hast keine Ahnung, was es ist? Klicke oder tippe auf die rote linke Seite des Fensters oder drücke die Pfeiltaste nach oben, um das Wort zu überspringen.
fa: نمی‌دونید عبارت روی صفحه چیه؟ قسمت قرمز سمت چپ صفحه، یا فلش به سمت بالا را لمس کنید تا آن را رد کنید.
fr: Vous ne savez pas de quoi il s'agit ? Cliquez ou tapez sur le côté gauche rouge de la fenêtre ou appuyez sur la flèche vers le haut pour passer ce mot.
hu: Fogalmad sincs mi lehet az? Kattints vagy nyomj az ablak piros oldalára, vagy nyomd meg a felfelé nyíl billentyűt a kihagyáshoz.
id: Tidak tahu apa katanya? Tekan sisi kiri yang berwarna merah pada layar atau tombol panah atas pada papan ketikmu untuk melewati kata ini.
it: Non hai idea di cosa sia? Clicca o tocca il lato sinistro rosso della finestra o premi il tasto freccia su per saltare questa parola.
nb: Ingen anelse? Trykk på den røde siden eller oppovertasten på tastaturet for å hoppe over ordet.
nl: Geen idee wat het is? Tik of klik op de rode kant van het scherm of druk op het pijltje naar boven om dit woord over te slaan.
pl: Nie znasz tego słowa? Zwyczajnie naciśnij czerwoną stronę okna lub strzałkę w górę by je pominąć.
pt_br: Não faz ideia do que seja? Clique ou toque no lado esquerdo em vermelho da janela ou pressione a tecla Cima para pular esta palavra.
ru: Без понятия что это? Нажмите или кликните на левую красную сторону окна или нажмите клавишу ВВЕРХ чтобы пропустить это слово.
sr: Ne znaš šta je? Klikni ili dodirni crvenu levu stranu prozora ili pritisni strelicu gore da preskočiš reč.
tr: Ne olduğu hakkında bir fikriniz yok mu? Bu sözcüğü atlamak için pencerenin kırmızı sol tarafına tıklayın veya dokunun ya da Yukarı ok tuşuna basın.
uk: Не знаєте, що це таке? Натисніть або торкніться червоної частини вікна зліва або натисніть клавішу зі стрілкою Вгору, щоб пропустити це слово.
vi: Không thể đoán được sao? Nhấp chuột vào màu đỏ phía bên trái của cửa sổ hoặc mũi tên lên để bỏ qua từ khóa đó.
zh: 猜不出来是什么词？按“↑”方向键就可以跳过这个词。

# tutorialThirdSectionHeaderPhone
source: Tilt down if you got it
ar: انحن إلى الأسفل إذا كان لديك ذلك
bg: Наклонете надолу, ако познаете
cs: Potvrď správnou odpověď sklopením mobilu
de: Nach unten kippen, wenn du es erraten hast
fa: حدس درست
fr: Incline vers le bas si tu sais la réponse
hu: Lefelé billentsd ha eltaláltad
id: Miringkan ke bawah jika kamu benar
it: Inclina in basso se l'hai capita
nb: Vipp nedover hvis du har skjønt det
nl: Kantel naar onderen als je het weet
pl: Nachyl w dół gdy odganiesz hasło
pt_br: Incline para baixo se você descobriu
ru: Наклоните вниз если вы поняли это слово
sr: Okreni nadole ako pogodiš
tr: Bulduysanız aşağı eğin
uk: Опустіть, щоб підтвердити відповідь
vi: Nghiêng xuống nếu bạn đoán đúng
zh: 向下倾斜，表示猜出来了

# tutorialThirdSectionDescriptionPhone
source: Got it right? Tilt the phone down to move onto the next word.
ar: حصلت على ذلك على الصواب؟ انحن الهاتف إلى الأسفل للانتقال إلى الكلمة التالية
bg: Познахте ли? Наклонете телефона надолу, за да преминете към следващата дума.
cs: Uhodl/a jsi slovo? Pokračuj na další slovo nakloněním mobilu dolu.
de: Hast du es erraten? Kippe das Telefon nach unten, um zum nächsten Wort zu gelangen.
fa: درست حدس زدی؟ گوشی را به سمت پایین کج کنید تا به کلمه بعدی بروید.
fr: Tu as trouvé le bon mot ? Incline le téléphone vers le bas pour passer au mot suivant.
hu: Kitaláltad? Billentsd a telefont lefelé és jöhet is a következő szó.
id: Jawabanmu benar? Miringkan ponsel ke bawah untuk pindah ke kata berikutnya.
it: L'hai indovinata? Inclina il telefono verso il basso per passare alla parola successiva.
nb: Fikk du det til? Vipp enheten nedover for å gå til neste ord.
nl: Heb je het goed? Kantel de telefoon naar beneden om naar het volgende woord te gaan.
pl: Odgadłeś słowo? Nachyl telefon ekranem w dół by przejść do następnego.
pt_br: Acertou? Incline o telefone para baixo para passar para a próxima palavra.
ru: Поняли что за слово? Наклоните телефон вниз чтобы перейти к следующему слову.
sr: Pogodio si? Okreni telefon nadole da pređeš na sledeću reč.
tr: Buldunuz mu? Bir sonraki sözcüğe geçmek için telefonu aşağı doğru eğin.
uk: Зрозуміло? Нахиліть телефон униз, щоб перейти до наступного слова.
vi: Đoán đúng sao? Nghiên điện thoại xuống để qua từ khóa tiếp theo.
zh: 猜出来了？向下倾斜手机，继续下一个词。

# tutorialThirdSectionHeaderDesktop
source: Press the green side if it's right
ar: اضغط على الجانب الأخضر إذا كان على الصواب
bg: Натиснете зелената страна, ако е правилно
cs: Potvrď správnou odpověď kliknutím na zelenou stranu
de: Drücke auf die grüne Seite, wenn es richtig ist
fa: لمس قسمت سبز برای حدس درست
fr: Appuyez sur le côté vert si c'est le bon
hu: Nyomj a zöld oldalra ha eltaláltad
id: Tekan sisi yang berwarna hijau jika kamu benar
it: Premi il lato verde se è giusta
nb: Trykk på den grønne siden hvis du klarte å gjette ordet
nl: Druk de groene kant als het goed is
pl: Przyciśnij zieloną stronę jeżeli zgadłeś
pt_br: Pressione o lado verde se estiver certo
ru: Нажмите на зелёную сторону если ответ верен
sr: Pritisni zelenu stranu ako je tačno
tr: Doğruysa yeşil tarafa basın
uk: Натисніть на зелену сторону, якщо вона правильна
vi: Bấm bên màu xanh nếu bạn đúng
zh: 按“↓”表示猜出来了

# tutorialThirdSectionDescriptionDesktop
source: Got it right? Click or tap on the green right side of the window or press the Down arrow key.
bg: Познахте ли? Натиснете зелената дясна страна на прозореца или докоснете клавиша със стрелка надолу.
cs: Uhodl/a jsi slovo? Pokračuj na další slovo kliknutím na pravou zelenou stranu okna nebo stisknutím šipky dolu na klávesnici.
de: Hast du es richtig gemacht? Klicke oder tippe auf die grüne rechte Seite des Fensters oder drücke die Pfeiltaste nach unten.
fa: درست حدس زدی؟ قسمت سبز سمت راست صفحه، یا فلش به سمت پایین را لمس کنید.
fr: C'est bon ? Cliquez ou tapez sur le côté droit vert de la fenêtre ou appuyez sur la flèche vers le bas.
hu: Kitaláltad? Kattints vagy nyomj az ablak zöld oldalára, vagy nyomd meg a lefelé nyíl billentyűt.
id: Jawabanmu benar? Tekan sisi yang berwarna hijau pada jendela atau tombol panah bawah di papan ketikmu untuk pindah ke kata berikutnya.
it: L'hai indovinata? Clicca o tocca il lato destro verde della finestra o premi il tasto freccia giù.
nb: Har du skjønt det? Trykk på den grønne siden eller nedovertasten på tastaturet ditt for å gå til neste ord.
nl: Heb je het goed? Tik of klik op de groene kant van het scherm of druk pijltje naar beneden.
pl: Zgadłeś słowo? Naciśnij zieloną stronę okna lub strzałkę w dół.
pt_br: Acertou? Clique ou toque no lado verde direito da janela ou pressione a tecla de seta para baixo.
ru: Ответ верен? Нажмите или кликните на зелёную сторону или нажмите клавишу ВНИЗ.
tr: Doğru mu? Pencerenin sağ tarafındaki yeşil kısma tıklayın veya dokunun veya Aşağı ok tuşuna basın.
uk: Все правильно? Натисніть або торкніться правої зеленої частини вікна або натисніть клавішу зі стрілкою Вниз.
vi: Đoán đúng sao? Nhấp chuột vào màu xanh phía bên trái cửa sổ hoặc bấm mũi tên xuống.
zh: 猜出来了？按“↓”方向键，继续下一个词。

# tutorialFourthSectionHeader
source: Want to draw, mime, or sing?
bg: Искате ли да рисувате, да имитирате или да пеете?
cs: Chceš předvádět, kreslit nebo zpívat?
de: Möchtest du zeichnen, mimen oder singen?
fa: می‌خواهید نقاشی بکشید، ادا در بیاورید، یا بخوانید؟
fr: Veux-tu mimer, dessiner ou chanter ?
hu: Szeretnél rajzolni, mimikázni vagy énekelni?
id: Ingin meniru, menggambar, atau bernyanyi?
it: Vuoi disegnare, mimare o cantare?
nb: Ønsker du å tegne, mime eller synge?
nl: Wil je tekenen, mime spelen of zingen?
pl: Wolisz rysować, gestykulować lub śpiewać?
pt_br: Que tal desenhar, fazer mímica ou cantar?
ru: Хотите рисовать, изображать словно мим или петь?
tr: Çizmek, işaretle veya şarkıyla anlatmak ister misiniz?
uk: Хочеш малювати, імітувати чи співати?
vi: Miêu tả qua vẽ, hành động, hoặc hát?
zh: 你做我猜 你画我猜

# tutorialFourthSectionDescriptionPhone
source: Turn off tilting in Settings and use Parlera as a word bank. Then have one person perform and others guess.
bg: Изключете накланянето в Настройки и използвайте Parlera като банка с думи. Накарайте един човек да изпълнява, а другите да познават.
cs: Vypni naklánění mobilu v Nastavení a použij aplikaci jako zásobu slov. Pak může jeden předvádět a ostatní hádat.
de: Schalte die Neigungsfunktion in den Einstellungen aus und verwende Parlera als Wortbank. Lasse dann eine Person vorführen und die anderen raten.
fa: گزینه کج کردن گوشی را خاموش کنید و از پارلرا به عنوان بانک کلمه استفاده کنید. سپس، یک نفر باید اجرا کند و دیگری حدس بزند.
fr: Désactive l'inclinaison dans les paramètres et utilise Parlera comme banque de mots. Demande ensuite à une personne de jouer et aux autres de deviner.
hu: Kapcsold ki a billentést a beállításokban, és használd a Parlerát mint egy szóbank. Egy ember előad, a többi meg találgat.
id: Nonaktifkan setelan memiringkan dalam pengaturan dan menggunakan Parlera sebagai bank kata. Kemudian memiliki satu orang melakukan dan lain-lain menebak.
it: Disattiva l'inclinazione nelle impostazioni e usa Parlera come banca di parole. Quindi chiedi a una persona di esibirsi e gli altri indovinano.
nb: Skru av vipping i innstillingene og bruk Parlera som en ordliste. Deretter får du en person til å utføre og de andre til å gjette.
nl: Zet het kantelen uit bij Instellingen en gebruik Parlera als woordenlijst. Laat een iemand kiezen en de anderen raden.
pl: Wyłącz tryb gry na nachylanie w Ustawieniach i używaj Parlera jako zasobu słownego. Wtedy jedna osoba opisuje hasło i cała reszta je odgaduje.
pt_br: Desative a inclinação em Configurações e use o Parlera como um banco de palavras. Em seguida, peça a uma pessoa que explique a palavra e que as outras adivinhem.
ru: Отключите наклоны в "Настройках" и используйте Parlera в качестве банка слов. Затем пусть один человек исполняет роль ведущего, а другие отгадывают.
tr: Ayarlar'da eğmeyi kapatın ve Parlera'yı sözcük bankası olarak kullanın. Sonra bir kişi anlatsın ve diğerleri tahmin etsin.
uk: Вимкніть нахил у Налаштуваннях і використовуйте Parlera, як банк слів. Потім нехай одна людина виступає, а інші відгадують.
vi: Tắt chế độ nghiên ở Cài đặt và dùng Parlera như kho từ vựng. Một người sẽ miêu tả và mọi người đoán.
zh: 去“设置”里关掉倾斜手机的选项，软件就可以当词库用。这样就可以一个人做（画），一个人猜啦。
