Repository: EnjoyingFOSS/parlera
Catalog: lib/l10n/app_*.arb
Languages: ar, bg, cs, de, fa, fr, hu, id, it, nb, nl, pl, pt_br, ru, sr, tr, uk, vi, zh

# txtCustomCardNumber
source: Custom
cs: Vlastní
it: Personalizzate
nl: Aangepast
pl: Niestandardowe
pt_br: Personalizado
uk: Персоналізовано

# btnSearchEmojis
source: Search by English name
cs: Hledat dle anglického názvu
it: Ricerca per nome inglese

# noCategoriesSubtitle
source: Create a deck to start playing or switch to a different language.
cs: Vytvoř balíček karet, abys mohl začít hrát, nebo změň jazyk aplikace.
it: Crea un mazzo per iniziare a giocare o passare a una lingua diversa.

# noFavoritesTitle
source: No favorites yet
cs: Žádné oblíbené
it: Ancora nessun preferito

# noComboTitle
source: Not enough card decks
cs: Nedostatek balíčků karet
it: Non ci sono abbastanza mazzi di carte

# noComboSubtitle
source: To play in combo mode, you need at least 2 decks in the current language.
cs: Abys mohl/a hrát v tomto módu, potřebuješ mít alespoň 2 balíčky ve zvoleném jazyce.
it: Per giocare in modalità combo, sono necessari almeno 2 mazzi nella lingua corrente.

# generateRandomCombo
source: Generate random combination
cs: Vygenerovat náhodnou kombinaci
it: Genera una combinazione casuale

# btnPlayAgain
source: Play again
cs: Hrát znovu
fr: Rejouer
it: Gioca ancora
nl: Nog een spel
pl: Zagraj ponownie
pt_br: Jogar de novo
uk: Зіграти ще раз

# btnBackToAllCategories
source: All card decks
cs: Všechny balíčky karet
fr: Toutes les catégories
it: Tutti i mazzi di carte
nl: Alle categorieën
pl: Wszystkie kategorie
pt_br: Todas as categorias
uk: Усі категорії

# errorTitle
source: You found a bug in the code
cs: Našel/našla jsi chybu v kódu
it: Hai trovato un errore nel codice

# errorDescription
source: The content here could not be loaded. Try closing and opening Empado and see if the problem persists. If it does, please {bugLinkSegment}.
cs: Obsah zde se nepodařilo načíst. Zkus zavřít a otevřít aplikaci a uvidíš, zda problém přetrvává. Pokud ano, prosím {bugLinkSegment}.
it: Non è stato possibile caricare il contenuto. Prova a chiudere e riaprire Parlera e vedi se il problema persiste. In caso affermativo, {bugLinkSegment}.

# errorDescriptionBugLinkSegment
source: submit a bug report via Gitlab
cs: nahlaš chybu přes Gitlab
it: invia una segnalazione di bug tramite Gitlab

source: Hire me
cs: Poptat vývoj aplikace
it: Assumetemi

# txtYourScoreSimple
source: Your score: {questionsPassed}
cs: Tvoje skóre: {questionsPassed}
fr: Votre score: {questionsPassed}
id: Nilai Anda: {questionsPassed}
it: Il tuo punteggio: {questionsPassed}
nl: Jouw score: {questionsPassed}
pl: Twój wynik: {questionsPassed}
pt_br: Sua pontuação: {questionsPassed}
uk: Ваш результат: {questionsPassed}

# btnOK
source: OK
id: Oke
uk: Добре
